/* Localizable strings of com.apple.iTunes preference manifest */

"iTunes.pfm_title" =			"iTunes";
"iTunes.pfm_description" =			"Preferenze controlli censura di iTunes.";

"USMoviesLimit.pfm_title" =			"Classifica massima consentita dei film USA";
"USMoviesLimit.pfm_description" =			"Classifica massima consentita dei film USA. Imposta su 100 per la classifica “G”, 200 per la classifica “PG”, 300 per la classifica “PG-13” o 400 per classifica “R”. La chiave “Limita film USA” (restrictUSMovies) deve essere impostata su VERO affinché questo valore abbia effetto.";
"USTVShowsLimit.pfm_title" =			"Classifica massima consentita dei programmi televisivi USA";
"USTVShowsLimit.pfm_description" =			"Classifica massima consentita degli spettacoli TV. Imposta su 100 per la classifica “TV-Y”, 200 per la classifica “TV-Y7”, 300 per la classifica “TV-G”, 400 per la classifica “TV-PG”, 500 per la classifica “TV-14” o 600 per la classifica “TV-MA”. La chiave “Limita spettacoli TV USA” (restrictUSTVShows) deve essere impostata su VERO affinché questo valore abbia effetto.";
"disableMusicStore.pfm_title" =			"Disabilita iTunes Store";
"disableMusicStore.pfm_description" =			"Imposta su VERO per disattivare la visualizzazione di iTunes Store.";
"disablePodcasts.pfm_title" =			"Disabilita podcast";
"disablePodcasts.pfm_description" =			"Imposta su VERO per disattivare la riproduzione di podcast e per disattivare l'anteprima, l'acquisto o l'iscrizione ai podcast su iTunes Store.";
"disableRadio.pfm_title" =			"Disabilita pulsante di scelta";
"disableRadio.pfm_description" =			"Imposta su VERO per disattivare la riproduzione degli streaming radio.";
"disableSharedMusic.pfm_title" =			"Disattiva condivisione musica";
"disableSharedMusic.pfm_description" =			"Imposta su VERO per disattivare la condivisione della musica di iTunes e impedire la riproduzione e la visualizzazione della musica iTunes condivisa.";
"locked.pfm_title" =			"Blocca i controlli censura di iTunes";
"locked.pfm_description" =			"Imposta su VERO per bloccare i controlli censura di iTunes.";
"restrictExplicit.pfm_title" =			"Limita contenuto esplicito";
"restrictExplicit.pfm_description" =			"Imposta su VERO per disattivare l'anteprima, l'acquisto o la sottoscrizione al contenuto presente in iTunes Store contrassegnato come esplicito da coloro che lo forniscono a iTunes.";
"restrictUSMovies.pfm_title" =			"Limita film USA";
"restrictUSMovies.pfm_description" =			"Imposta su VERO per limitare la riproduzione dei film in base alla classifica fornita nella chiave “Classifica massima consentita dei film USA” (USMoviesLimit).";
"restrictUSTVShows.pfm_title" =			"Limita programmi televisivi USA";
"restrictUSTVShows.pfm_description" =			"Imposta su VERO per limitare la riproduzione degli spettacoli TV in base alla classifica fornita nella chiave “Classifica massima consentita dei film USA” (USMoviesLimit).";
